Repository: hungnhqs/atp-dashboard
Catalog: hungnh-menu-mobile/languages/hungnh-mb-*.po
Languages: vi

source: Back to top
vi: Quay lên trên

source: Display
vi: Hiển thị

source: Hide on Desktop
vi: Ẩn trên Desktop

source: Hide on mobile
vi: Ẩn trên Mobile

source: IDs pages need show Menu Mobile
vi: Nhập ID cần hiển thị Menu Mobile

source: Link button advice
vi: Nhập đường dẫn nút tư vấn

source: Link button call
vi: Nhập đường dẫn nút gọi

source: Link button cart
vi: Nhập đường dẫn nút giỏ hàng

source: Link button home
vi: Nhập đường dẫn nút trang chủ

source: Link button support
vi: Nhập đường dẫn nút hỗ trợ

source: Link Chat Zalo
vi: Nhập đường dẫn nút Chat Zalo

source: Link Favourite
vi: Nhập đường dẫn nút Yêu thích

source: Link Live Chat
vi: Nhập đường dẫn nút Live Chat

source: Link Messenger
vi: Nhập đường dẫn nút Messenger

source: Mail to
vi: Gửi mail đến

source: Menu Mobile Settings
vi: Cài đặt Menu Mobile

source: Messenger
vi: Nhắn tin

source: Note callback line 1
vi: Thông báo from gọi lại dòng 1

source: Note callback line 2
vi: Thông báo from gọi lại dòng 2

source: Note callback line 3
vi: Thông báo from gọi lại dòng 2

source: Saved!
vi: Đã lưu lại!

source: Setting Menu Mobile
vi: Cài đặt Menu Mobile

source: Setting Menu PC
vi: Cài đặt Menu PC

source: Setting Other
vi: Cài đặt khác

source: Settings
vi: Cài đặt

source: Show menu mobile on your website (support desktop and mobile).
vi: Hiển thị menu mobile trên trang web của bạn (hỗ trợ Desktop và Mobile)

source: Subject mail
vi: Tiêu đề mail

source: Text button advice
vi: Tên hiển thị nút tư vấn

source: Text button call
vi: Tên hiển thị nút gọi

source: Text button support
vi: Tên hiển thị nút hỗ trợ

source: Text show Call back
vi: Tên hiển thị nút Chat Zalo

source: Text show Chat Zalo
vi: Tên hiển thị nút Chat Zalo

source: Text show Favourite
vi: Tên hiển thị nút Yêu thích

source: Text show Live Chat
vi: Tên hiển thị nút Live Chat

source: Version
vi: Phiên bản
